[
    "What one fool can do, another can. \n Ancient Simian Proverb",
    "A journey of a thousand miles begins with a single step. \n Chinese Proverb",
    "Even monkeys fall from trees. \n Japanese Proverb",
    "The wise learn many things from their enemies. \n Ancient Greek Proverb",
    "Fall seven times, stand up eight. \n Japanese Proverb",
    "He who asks is a fool for five minutes, but he who does not ask remains a fool forever. \n Chinese Proverb",
    "A wise man makes his own decisions; an ignorant man follows public opinion. \n Chinese Proverb",
    "The nail that sticks out gets hammered down. \n Japanese Proverb",
    "Do not judge by appearances; a rich heart may be under a poor coat. \n Scottish Proverb",
    "No snowflake in an avalanche ever feels responsible. \n Voltaire",
    "A cat has nine lives, but needs only one. \n English Proverb",
    "The best time to plant a tree was 20 years ago. The second best time is now. \n Chinese Proverb",
    "When the character of a man is not clear to you, look at his friends. \n Japanese Proverb",
    "One who smiles rather than rages is always the stronger. \n Japanese Wisdom",
    "A man who chases two rabbits catches neither. \n Chinese Proverb",
    "If you want to go fast, go alone. If you want to go far, go together. \n African Proverb",
    "The frog in the well knows nothing of the great ocean. \n Japanese Proverb",
    "A gem is not polished without rubbing, nor a man perfected without trials. \n Chinese Proverb",
    "Better to light a candle than to curse the darkness. \n Chinese Proverb",
    "When the wind of change blows, some build walls while others build windmills. \n Chinese Proverb",
    "Three men make a tiger. \n Chinese Proverb",
    "To know the road ahead, ask those coming back. \n Chinese Proverb",
    "An invisible thread connects those who are destined to meet. \n Chinese Proverb",
    "The tongue like a sharp knife... Kills without drawing blood. \n Buddha",
    "A wise man adapts himself to circumstances, as water shapes itself to the vessel that contains it. \n Chinese Proverb",
    "One beam, no matter how big, cannot support an entire house on its own. \n Chinese Proverb",
    "Even if you are on the right track, you’ll get run over if you just sit there. \n Will Rogers",
    "If you want happiness for an hour, take a nap. \n If you want happiness for a lifetime, help somebody. \n Chinese Proverb",
    "Just as tall trees are known by their shadows, \n so are good men known by their enemies. \n Chinese Proverb",
    "A wise man can learn more from a foolish question \n than a fool can learn from a wise answer. \n Bruce Lee",
    "Be water, my friend. Empty your mind, be formless, shapeless — like water. \n You put water into a cup, it becomes the cup. \n You put water into a bottle, it becomes the bottle. \n  You put it in a teapot, it becomes the teapot. \n  Now, water can flow or it can crash. Be water, my friend. \n Bruce Lee",
    "Water is the softest thing, \n yet it can penetrate mountains and earth. \n This shows clearly the principle \n of softness overcoming hardness. \n Bruce Lee",
    "Nihil in terra sine causa fit. \n The Bible", 
    "Everything connects to everything else. \n Leonardo da Vinci", 
    "The law of causation... is a relic of a bygone age, surviving, like the monarchy, only because it is erroneously supposed to do no harm. \n Bertrand Russell",
    "The confusions which occupy us arise when language is like an engine idling, not when it is doing work. \n Ludwig Wittgenstein",
    "There is nothing so absurd that it cannot be\n believed as truth if repeated often enough. \n William James",
    "A dream you dream alone is only a dream. A dream you dream together is reality. \n John Lennon",
    "I move, therefore I am. \n Haruki Murakami",
    "The only way to deal with the void is to become it. \n Haruki Murakami",
    "In the beginning was the act. \n Goethe's Faust",
    "Not hearing is not as good as hearing, hearing is not\n as good as seeing, seeing is not as good as knowing,\n knowing is not as good as acting; \ntrue learning continues until it is put into action. \n Confucius",
    "A city... is actually a sequence of spaces enclosed and defined by buildings. \n I. M. Pei",
    "If I have seen further it is by standing on the shoulders of Giants. \n Isaac Newton",
    "The whole is more than the sum of its parts. \n Aristotle",
    "Man can do what he wills but he cannot will what he wills. \n Arthur Schopenhauer",
    "An unmistakable difference exists between spatial and temporal concepts. \n Henrik Lorentz",
    "Time is an abstraction at which we arrive by means of changing of things. \n Ernst Mach",
    "Space and duration are one. \n Edgar Allan Poe",
    "Energy is liberated matter, matter is energy waiting to happen. \n Bill Bryson",
    "Not only is the Universe stranger than we think, it is stranger than we can think. \n Werner Heisenberg",
    "It doesn't matter how beautiful your theory is,\n it doesn't matter how smart you are.\n If it doesn't agree with experiment, it's wrong. \n Richard Feynman",
    "Physicists have come to realize that mathematics,\n when used with sufficient care,\n is a proven pathway to truth. \n Brian Greene",
    "If the universe is an artificial simulation then \n the mathematics is its code and \n a physicist is a programmer. \n Shubham Sanap",
    "I believe that a scientist looking at nonscientific problems \n is just as dumb as the next guy. \n Richard Feynman",
    "It's tough for magic to argue with physics, most of the time. \n Jim Butcher",
    "Primitive life is very common\n and intelligent life is fairly rare.\n Some would say it has yet to occur on Earth. \n Stephen Hawking",
    "Deep down, nature is inherently peaceful, calm and beautiful.\n The universe as a whole is perfect.\n The chaos is on the surface.\nAmit Ray",
    "That deep emotional conviction of the presence of a superior reasoning power,\n which is revealed in the incomprehensible universe,\n forms my idea of God.\n Albert Einstein"

]
